{
  "content": [
    {
      "id": "1",
      "matan": "فَاذْكُرُونِي أَذْكُرْكُمْ",
      "translation": "Ingatlah kamu kepada-Ku niscaya Aku ingat (pula) kepadamu",
      "author": "QS. Al Baqarah: 152",
      "type": "verse"
    },
    {
      "id": "2",
      "translation": "Waktu yang digunakan untuk menunggu atau antri, akan sia-sia jika tidak diisi dengan hal-hal yang bermanfaat",
      "author": "Dr. Khalid Al Mushlih",
      "type": "word of wisdom"
    },
    {
      "id": "3",
      "translation": "Mata adalah panca indra yang paling cepat pengaruhnya terhadap hati seseorang",
      "author": "Dr. Khalid Al Mushlih",
      "type": "word of wisdom"
    },
    {
      "id": "4",
      "translation": "Bacalah sejarah karena di dalamnya ada banyak pelajaran, mereka yang tak paham sejarah akan alami kesesatan. Permisalan suatu kaum yang lupa sejarahnya adalah seperti anak pungut yang bernasab pada siapa saja manusia",
      "author": "Dr. Yahya bin Ibrahim Al Yahya",
      "type": "word of wisdom"
    },
    {
      "id": "5",
      "translation": "Bersedekah dan memenuhi kebutuhan orang-orang miskin adalah sebab datangnya pertolongan dan rezeki. Rasulullah shallallahu ‘alaihi wa sallam bersabda, \"Sesungguhnya kalian akan dimenangkan dan diberikan rizki karena sebab orang-orang lemah di antara kalian\"",
      "author": "Dr. Muhammad bin Abdurrahman Al ‘Arifi",
      "type": "word of wisdom"
    },
    {
      "id": "6",
      "matan": "لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا",
      "translation": "Janganlah bersedih, karena sungguh Allah bersama kita",
      "author": "QS. At Taubah: 40",
      "type": "verse"
    },
    {
      "id": "7",
      "matan": "وَاصْبِرُوا ۚ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ",
      "translation": "Bersabarlah kalian, karena Allah bersama orang-orang yang bersabar",
      "author": "QS. Al-Anfal: 46",
      "type": "verse"
    },
    {
      "id": "8",
      "translation": "Siapa yang tak rasakan pahit di awal, ia takkan rasa manisnya sebuah akhir",
      "author": "Syaikh Abdul ‘Aziz bin Muhammad As Sadhan",
      "type": "word of wisdom"
    },
    {
      "id": "9",
      "translation": "Jika seseorang berbuat kemunkaran, jangan Anda cela. Pujilah Allah karena anda selamat dari perbuatan itu, dan doakan dia agar mendapatkan hidayah",
      "author": "Syaikh Abdul ‘Aziz bin Muhammad As Sadhan",
      "type": "word of wisdom"
    },
    {
      "id": "10",
      "translation": "Menjaga janji adalah hal terpenting dalam tanggung jawab kepemimpinan",
      "author": "Dr. Muhammad Abdullah Al-Wuhaibi",
      "type": "word of wisdom"
    },
    {
      "id": "11",
      "translation": "Ketika hati anda cenderung berbuat maksiat & cepat mengikutinya, maka itulah hati yg sakit -Syaikh as Sa'di",
      "author": "Dr. Muhammad Abdullah Al-Wuhaibi",
      "type": "word of wisdom"
    },
    {
      "id": "12",
      "matan": "وَلْيَتَلَطَّفْ",
      "translation": "Dan hendaklah dia berlaku lemah lembut",
      "author": "QS. Al-Kahfi: 19",
      "type": "verse"
    },
    {
      "id": "13",
      "translation": "Di antara rahmat Allah kepada hamba-Nya adalah ketika dia jadikan orang-orang yang menggibahi dirinya atau berdusta atas nama dirinya, agar hilang kejelekan-kejelekannya dan dia pun mengambil kebaikan orang yang menggibahinya. Maka jangan Anda terlalu sedih jika mendengar Anda telah diomongkan jelek oleh orang lain",
      "author": "Dr. Abdullah Al Syurikah",
      "type": "word of wisdom"
    },
    {
      "id": "14",
      "translation": "Kalau Anda menginkan barokah pada waktu dan pekerjaan Anda, luangkan waktu bersama al-Quran di sela-sela kesibukan",
      "author": "Dr. Hasan al Husaini",
      "type": "word of wisdom"
    },
    {
      "id": "15",
      "matan": "وَاذْكُر رَّبَّكَ إِذَا نَسِيتَ",
      "translation": "Dan ingatlah Rabb-mu jika kamu lupa",
      "author": "QS. Al-Kahfi: 24",
      "type": "verse"
    },
    {
      "id": "16",
      "translation": "Optimislah, lihat selalu sisi positifnya, Anda kan bahagia dalam hidup. Teladanilah Nabi, yg punya optimis yg besar",
      "author": "Prof. Dr. Sa’ad Al Khathlan",
      "type": "word of wisdom"
    },
    {
      "id": "17",
      "translation": "Terus terang akan memberikan ketenangan, berikan penjelasan, karena hal ini akan memojokkan syaitan (menghilangkan su’uzhan)",
      "author": "Dr. Ali Musri al Indonesi",
      "type": "word of wisdom"
    },
    {
      "id": "18",
      "translation": "Orang-orang yang tidak mengenal kesabaran tidak akan mendapatkan kemenangan, \"Dan tidak akan dianugerahkan kecuali kepada orang-orang yang sabar\" (Fushshilat: 35)",
      "author": "Syaikh Abdul Aziz Ath Tharifi",
      "type": "word of wisdom"
    },
    {
      "id": "19",
      "translation": "Jadilah orang yang optimis, husnuzhan dan tinggi tawakalnya, agar bisa meraih luasnya rahmat Allah dan karunia-Nya yang besar",
      "author": "Dr Nuh asy Syahri",
      "type": "word of wisdom"
    },
    {
      "id": "20",
      "translation": "Orang yang cerdik berakal bukanlah orang yang mengetahui kebaikan dan keburukan, namun orang yang cerdik berakal adalah orang yang tahu mana yang terbaik di antara 2 kebaikan dan mana yang terburuk di antara 2 keburukan –Ibnu Taymiyyah",
      "author": "Syaikh Misyari Rasyid Al Afasy",
      "type": "word of wisdom"
    },
    {
      "id": "21",
      "translation": "Tahun-tahun itu seperti pohon, bulan-bulan itu seperti cabang pohon, hari-hari seperti rantingnya, jam demi jam seperti dedaunan, dan nafas kita adalah buahnya. Siapa yang setiap desahan nafasnya diisi dengan ketaatan kepada Allah, maka buah pohon itu adalah buah yang baik. –Ibnul Qoyiim",
      "author": "Dr Daghsy bin Syabib al ‘Ajmi Imam",
      "type": "word of wisdom"
    },
    {
      "id": "22",
      "translation": "Aku tidak menemukan sesuatu yang mampu melapangkan dada selain amal keta’atan",
      "author": "Dr Faisal Hulabi",
      "type": "word of wisdom"
    },
    {
      "id": "23",
      "translation": "Seorang muslim yang senantiasa husnuzhan dengan menginfakkan hartanya di jalan Allah, dan dia tidak takut hartanya menjadi sedikit atau dia menjadi fakir, bahkan dia yakin bahwa Allah kan mengganti dengan yang lebih baik, Allah kan mengembangkan dan memberkahi hartanya. Dia tak kan takut kemiskinan",
      "author": "Dr Muhammad Majdu’ asy Syahri",
      "type": "word of wisdom"
    },
    {
      "id": "24",
      "translation": "Perkataan yang buruk adalah penyebab kesedihan, dan akan berlanjut pada penyesalan. Obatnya adalah memilih kata-kata yang baik, \"Agar mereka mengatakan perkataan yang terbaik, Sesungguhnya syaitan benar-benar memecah belah mereka\" (al Isra: 53)",
      "author": "Dr Muhammad Hisyaam Thaahiri",
      "type": "word of wisdom"
    },
    {
      "id": "25",
      "matan": "اللَّـهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ",
      "translation": "Allah lah cahaya langit dan bumi",
      "author": "QS. An Nur: 35",
      "type": "verse"
    },
    {
      "id": "26",
      "translation": "Masalahnya bukan tahun-tahun lalu yang telah lewat sia-sia, namun tahun-tahun di depan yang juga akan sia-sia jika Anda hadapi dengan sikap yang sama",
      "author": "Dr. Muhammad Abdullah Al-Wuhaibi",
      "type": "word of wisdom"
    },
    {
      "id": "27",
      "translation": "Luqman pernah berkata kepada anaknya, \"Wahai anakku lisan adalah pintunya tubuh, maka waspadalah kalau-kalau keluar dari lisanmu yang bisa menhancurkan jasadmu dan membuat murka Rabbmu 'azza wa jalla'\"",
      "author": "Syaikh Prof. Dr Muhammad An Nujaimi",
      "type": "word of wisdom"
    },
    {
      "id": "28",
      "translation": "Salah satu bentuk tipuan syaitan adalah, menjauhkan kita dari tadabur Al-Quran, karena dia (setan) tahu bahwa petunjuk itu ada pada tadabur tersebut -Wazir bin Hubairah",
      "author": "Syaikh Ahmad Abdul Karim Al Khudhair",
      "type": "word of wisdom"
    },
    {
      "id": "29",
      "translation": "Semakin kuat tauhid pada hati seorang hamba, semakin kuat keimanannya, semakin ia tenang dan semakin besar tawakkal dan keyakinannya –Syaikhul Islam Ibnu Taymiyyah",
      "author": "Dr Muhammad Majdu’ asy Syahri",
      "type": "word of wisdom"
    },
    {
      "id": "30",
      "translation": "Jika amal kita tidak ikhlas karena Alloh, semua yang sudah kita bangun akan roboh",
      "author": "Syaikh Prof.Dr. Sa'ud Al Funaisan",
      "type": "word of wisdom"
    },
    {
      "id": "31",
      "translation": "Minta ampunlah atas dosa, berlapang dadalah, hidupkan hati kalian. Ingat, kita nantinya akan berpisah dengan dunia & yg dicinta",
      "author": "Syaikh Prof.Dr. Sa'ud Al Funaisan",
      "type": "word of wisdom"
    },
    {
      "id": "32",
      "translation": "Sesungguhnya Allah memiliki hamba-hamba yang menghidupkan negeri, merekalah para pengikut sunnah",
      "author": "Dr Bassam asy Syathi",
      "type": "word of wisdom"
    },
    {
      "id": "33",
      "translation": "Tidak boleh seorang muslim berakhlak dengan akhlak orang munafik, seorang mukmin mau menerima nasihat, sedangkan orang munafik menolak nasihat. Kalau ada seseorang yang mengetahui kesalahan saudaranya, hendaknya dinasihati secara rahasia. Itulah akhlak yang benar.",
      "author": "Dr Aziz bin Farhan al ‘Unizi",
      "type": "word of wisdom"
    },
    {
      "id": "34",
      "translation": "Hapuslah kekhilafan agar terjalin ukhuwwah, dan jangan menghapus ukhuwah karena sebuah kekhilafan",
      "author": "Dr Bassam asy Syathi",
      "type": "word of wisdom"
    },
    {
      "id": "35",
      "translation": "Tanda celaka dalah jika kita terus-terusan berbuat dosa sampai akhirnya terasa ringan & kecil dosa itu di hati -Ibnul Qoyim",
      "author": "Syaikh Ihab Nadir",
      "type": "word of wisdom"
    },
    {
      "id": "36",
      "matan": "إِنَّ اللَّهَ يُحِبُّ الْعَبْدَ التَّقِىَّ الْغَنِىَّ الْخَفِىَّ",
      "translation": "Sesungguhnya Allah mencintai hamba yang bertakwa, hamba yang hatinya selalu merasa cukup dan yang suka mengasingkan diri - Sa’ad bin Abi Waqqash",
      "author": "HR. Muslim no. 2965",
      "type": "verse"
    },
    {
      "id": "37",
      "translation": "Dunia ini indah bukan karena banyaknya harta, tapi karena hati yang menerima dan bersyukur",
      "type": "word of wisdom"
    },
    {
      "id": "38",
      "translation": "Apabila Allah menghendaki kebaikan bagi hamba-Nya, maka Allah menyegerakan hukumannya di dunia. Dan apabila Allah menghendaki kejelekan bagi hamba-Nya, maka Allah menahan hukuman atas dosanya sampai dibalas pada hari kiamat",
      "author": "HR. At-Tirmidzi dari Anas bin Malik radhiyallahu'anhu. Shahihul Jaami': 308",
      "type": "word of wisdom"
    },
    {
      "id": "39",
      "translation": "Bersabarlah, musibah bisa menghapus dosa \"Tidak henti-hentinya musibah menimpa seorang mukmin dan mukminah pada dirinya, anaknya, dan hartanya, sampai ia berjumpa dengan Allah tanpa dosa sedikitpun\"",
      "author": "HR. At-Tirmidzi dari Abu Hurairah radhiyallahu'anhu. Ash-Shahihah: 2280",
      "type": "word of wisdom"
    },
    {
      "id": "40",
      "matan": "مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ وَمَا زَادَ اللَّهُ عَبْدًا بِعَفْوٍ إِلاَّ عِزًّا وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلاَّ رَفَعَهُ اللَّ",
      "translation": "Tidaklah sedekah itu mengurangi harta, tidaklah Allah menambahkan kepada seorang hamba yang memaafkan kecuali keperkasaan, dan tidaklah seseorang merendah karena Allah kecuali Allah akan mengangkatnya",
      "author": "HR Muslim no 2588",
      "type": "verse"
    },
    {
      "id": "41",
      "translation": "Sebelum maju untuk satu urusan penting, berdiskusilah dengan yang berpengalaman. Karena kalau tidak, anda kan menyesal dan merugi lebih banyak",
      "author": "Dr. Mohammed Abdul-Aziz al-Musnad",
      "type": "word of wisdom"
    },
    {
      "id": "42",
      "translation": "Orang berakal bukanlah yang kenal akan mana yang baik mana yang buruk, melainkan orang yang jika kenal kebaikan lalu ia ikuti, jika kenal keburukan lalu ia jauhi",
      "author": "Sufyan ibn Uyainah",
      "type": "word of wisdom"
    },
    {
      "id": "43",
      "translation": "Ibnu Sirin berkata: \"Kami diceritakan bahwa orang yang paling banyak dosanya adalah yang paling meluangkan diri untuk mengingat kesalahan orang lain\"",
      "type": "word of wisdom"
    },
    {
      "id": "44",
      "matan": "يُغْفَرُ لِلشَّهِيدِ كُلُّ ذَنْبٍ إِلاَّ الدَّيْنَ",
      "translation": "Terbunuh di jalan Allah menghapuskan (dosa) seluruhnya, kecuali hutang",
      "author": "HR. Muslim no. 1886",
      "type": "verse"
    },
    {
      "id": "45",
      "translation": "Rasulullah Shallallahu ‘alaihi wa sallam bersabda: \"Teladanilah 2 orang sesudahku, yaitu Abu Bakar & Umar\"",
      "author": "HR Tirmidzi disahihkan Al Albani",
      "type": "word of wisdom"
    },
    {
      "id": "46",
      "translation": "Siapa yang menolong saudaranya dalam kebutuhannya, maka Allah Azza wa Jalla pun akan menolongnya dalam kebutuhannya",
      "type": "word of wisdom",
      "author": "HR. Bukhari"
    },
    {
      "id": "47",
      "translation": "Apabila kalian melihat seseorang yang mengurusi aib-aib manusia, dan melupakan aib dirinya sendiri, maka ketahuilah bahwasanya ia telah terkena tipu daya",
      "type": "word of wisdom",
      "author": "Bakr bin Abdullah Al Muzani"
    },
    {
      "id": "48",
      "matan": "مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلَا وَصَبٍ وَلَا هَمٍّ وَلَا حُزْنٍ وَلَا أَذًى وَلَا غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ",
      "translation": "Tidaklah seorang muslim tertimpa suatu kelelahan, atau penyakit, atau kehawatiran, atau kesedihan, atau gangguan, bahkan duri yang melukainya melainkan Allah akan menghapus kesalahan-kesalahannya karenanya",
      "author": "HR. Al-Bukhari no. 5642 dan Muslim no. 2573",
      "type": "verse"
    },
    {
      "id": "49",
      "translation": "Ketika harapan itu kita gantungkan kepada manusia, pasti berakhir dengan kekecewaan. Harapan yang indah adalah hanya berharap kepada Allah semata",
      "type": "word of wisdom",
      "author": "Ustadz Abu Yahya Badursalam"
    },
    {
      "id": "50",
      "translation": "Ketahuilah bahwa hati itu bisa melemah dan sakit, bahkan bisa mati karena kelalaian dan dosa-dosa",
      "type": "word of wisdom",
      "author": "Ibnu Muflih (Kitab al-Adab al-Syar'iyah: 144)"
    },
    {
      "id": "51",
      "translation": "Janganlah engkau beramal untuk diingat. Sembunyikanlah kebaikan sebagaimana engkau menyembunyikan keburukan",
      "type": "word of wisdom",
      "author": "Bisyr ibnul Harits"
    },
    {
      "id": "52",
      "matan": "وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا﴿٢﴾ وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ",
      "translation": "Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya",
      "type": "verse",
      "author": "Ath Thalaq: 2-3"
    },
    {
      "id": "53",
      "translation": "Musibah besar itu adalah seseorang mengetahui kekurangan dirinya, tapi tak peduli dan tak mau memperbaiki kekurangannya tersebut",
      "type": "word of wisdom",
      "author": "Ibnu al-Mubarak"
    },
    {
      "id": "54",
      "translation": "Pusaka dunia: Kebaikan yang diberikan. Pusaka di akhirat: Amal yang diterima. Orang yang paling tinggi kedudukannya di sisi Allah adalah orang yang Allah kumpulkan kedua pusaka tersebut pada dirinya.",
      "author": "Syaikh Ahmad Abdul Karim Al Khudhair",
      "type": "word of wisdom"
    },
    {
      "id": "55",
      "translation": "3 hal yang jika hal ini terdapat dalam sebuah nasihat, maka tak kan tertolak: (1) jujur. (2) pengalaman dan memahami kondisi yang dinasihati. (3) lemah lembut dalam menyampaikannya",
      "author": "Dr. Khalid Al Mushlih",
      "type": "word of wisdom"
    },
    {
      "id": "56",
      "translation": "Allah jadikan nikmat surga sebagai ganti kenikmatan yang tak didapat seorang mukmin di dunia dan balasan atas ketaatannya",
      "author": "Dr. Abdullah At Tuwaijiri",
      "type": "word of wisdom"
    },
    {
      "id": "57",
      "translation": "Siapa yang menempuh jalan untuk mencari ilmu, maka Allah akan memudahkan baginya jalan menuju surga",
      "type": "word of wisdom",
      "author": "HR. Muslim"
    },
    {
      "id": "58",
      "translation": "Nashat, kalau disampaikan dengan gaya bahasa yang memaksa atau disertai dengan umpatan dan celaan, maka tak ada dada yang akan lapang untuk menerimanya",
      "type": "word of wisdom",
      "author": "Dr. Khalid Al Mushlih"
    },
    {
      "id": "59",
      "translation": "Jangan malu bertanya tentang sesuatu yang Anda tidak tahu, karena ilmu itu diperoleh dengan pertanyaan yang baik",
      "type": "word of wisdom",
      "author": "Dr. Khalid Al Mushlih"
    },
    {
      "id": "60",
      "translation": "Dahulu guru kami Al Imam Al Albani rahimahullah di penghujung hayatnya kerap berkata, \"Masalah kita saat ini adalah akhlaq\", bukan masalah kebodohan, bukan pula keracunan aqidah",
      "type": "word of wisdom",
      "author": "Syaikh Ali Hasan Al Halabi"
    },
    {
      "id": "61",
      "matan": "وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ ۚفَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ",
      "translation": "Dan rahmat-Ku luas meliputi segala sesuatu, maka aku akan memberikannya bagi mereka yang bertaqwa",
      "type": "verse",
      "author": "Al A’raf: 156"
    },
    {
      "id": "62",
      "translation": "Jika Anda diuji, ingat tiga hal: 1. Ada orang yang musibahnya lebih berat 2. Dekatnya pertolongan Allah 3. Besarnya pahala sabar",
      "type": "word of wisdom",
      "author": "Dr. Abdul Muhsin Al Muthiri"
    },
    {
      "id": "63",
      "matan": "كُلُّ نَفْسٍ ذَآئِقَةُ ٱلْمَوْتِ",
      "translation": "Setiap yang bernyawa akan merasakan kematian",
      "type": "verse",
      "author": "Ali Imran: 185"
    },
    {
      "id": "64",
      "translation": "Amru bin Ma'di berkata: Perkataan yang lembut akan melembutkan hati yang lebih keras dari batu, sebaliknya perkataan yang kasar akan mengeraskan hati yang lebih lembut dari sutera",
      "type": "word of wisdom",
      "author": "Syaikh Prof.Dr. Sa'ud Al Funaisan"
    },
    {
      "id": "65",
      "matan": "إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ",
      "translation": "Hanya kepada-Mu kami beribadah dan hanya kepada-Mu kami memohon pertolongan",
      "type": "verse",
      "author": "Al fatihah: 5"
    },
    {
      "id": "66",
      "matan": "فَٱذْكُرُونِىٓ أَذْكُرْكُمْ",
      "translation": "Ingatlah kamu kepada-Ku, niscaya Aku ingat (pula) kepadamu",
      "type": "verse",
      "author": "QS. al Baqarah: 152"
    },
    {
      "id": "67",
      "translation": "Sebagian salaf berkata, “Menyedihkan nasib orang pelit. Dia hidup di dunia seperti orang-orang miskin dan dihisab di akhirat seperti hisabnya orang kaya”",
      "type": "word of wisdom",
      "author": "Dr Abdullah Muhammad al Muqhim"
    },
    {
      "id": "68",
      "translation": "Jangan bangga ketika manusia tahu perjuangan Anda. Tahu tidaknya mereka tidak manfaat tidak mudharat. Yang penting Allah terima!",
      "type": "word of wisdom",
      "author": "Prof. Dr. Afnan Tilmisani"
    },
    {
      "id": "69",
      "translation": "Sholeh Al Fauzan berkata, “Tidak mungkin seseorang dapat membentengi aqidah melainkan orang yang mempelajari dan memahaminya”",
      "type": "word of wisdom",
      "author": "Syaikh Ihab Nadir"
    },
    {
      "id": "70",
      "translation": "Hati itu senantiasa haus, tak ada yang bisa memuaskan dahaganya melainkan rasa cinta kepada Allah, dan berdzikir mengingat-Nya",
      "type": "word of wisdom",
      "author": "Dr. Khalid Al Mushlih"
    },
    {
      "id": "71",
      "translation": "Jika kamu berada di waktu sore, janganlah tunggu waktu pagi. Jika engkau berada di waktu pagi, janganlah menunggu sore hari. Pergunakanlah sehatmu sebelum datang sakitmu, dan pergunakanlah hidupmu sebelum datang kematianmu",
      "type": "word of wisdom",
      "author": "HR Bukhari"
    },
    {
      "id": "72",
      "translation": "Bahagia itu adalah dengan qana'ah. Siapa yang hatinya sibuk dengan akhirat, maka Allah akan bahagiakan ia walaupun dengan sesuatu yang sedikit. Siapa yang hatinya sibuk dengan dunia, setiap kali tangannya penuh dengan dunia tersebut, maka semakin miskin hatinya",
      "type": "word of wisdom",
      "author": "Syaikh Abdul Aziz Ath Tharifi"
    },
    {
      "id": "73",
      "translation": "Bagi setiap pasangan suami istri, sebelum Anda berdua mencari-cari hak Anda atas pasangan Anda dalam kehidupan, apakah Anda sudah mencari apa hak Allah atas Anda dalam kehidupan Anda?",
      "type": "word of wisdom",
      "author": "Syaikh Khalid Ibrahim Ash Sha’qaby"
    },
    {
      "id": "74",
      "matan": "إنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ العَبْدُ يَوْمَ القِيَامَةِ مِنْ عَمَلِهِ صَلاَتُهُ ، فَإنْ صَلُحَتْ ، فَقَدْ أفْلَحَ وأَنْجَحَ ، وَإنْ فَسَدَتْ ، فَقَدْ خَابَ وَخَسِرَ ",
      "translation": "Sesungguhnya amal yang pertama kali dihisab pada seorang hamba pada hari kiamat adalah shalatnya. Maka, jika shalatnya baik, sungguh ia telah beruntung dan berhasil. Dan jika shalatnya rusak, sungguh ia telah gagal dan rugi.",
      "type": "verse",
      "author": "HR. At-Tirmidzi no. 413, An-Nasa’i no. 465, dishahihkan oleh Syaikh-Al Albani dalam Shahih Al Jami’"
    },
    {
      "id": "75",
      "matan": "إِنَّ الرِّفْقَ لاَ يَكُونُ فِى شَىْءٍ إِلاَّ زَانَهُ وَلاَ يُنْزَعُ مِنْ شَىْءٍ إِلاَّ شَانَهُ",
      "translation": "Sesungguhnya kelembutan tidaklah diberikan pada segala urusan melainkan akan menghiasinya, dan tidaklah kelembutan ditarik dari tiap urusan kecuali akan menjadikannya buruk.",
      "type": "verse",
      "author": "HR Muslim no: 2594"
    },
    {
      "id": "76",
      "matan": "مَا نُزِّلَ بَلاَءٌ إِلاَّ بِذَنْبٍ وَلاَ رُفِعَ بَلاَءٌ إِلاَّ بِتَوْبَةٍ",
      "translation": "Tidaklah musibah tersebut turun melainkan karena dosa. Oleh karena itu, tidaklah bisa musibah tersebut hilang melainkan dengan taubat.",
      "type": "verse",
      "author": "Al Jawabul Kaafi, hal. 87"
    },
    {
      "id": "77",
      "matan": "مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا نَفَّسَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ يَسَّرَ اللَّهُ عَلَيْهِ فِى الدُّنْيَا وَالآخِرَةِ",
      "translation": "Barangsiapa yang membantu seorang muslim (dalam) suatu kesusahan di dunia maka Allah akan menolongnya dalam kesusahan pada hari kiamat, dan barangsiapa yang meringankan (beban) seorang muslim yang sedang kesulitan maka Allah akan meringankan (bebannya) di dunia dan akhirat.",
      "type": "verse",
      "author": "HR. Muslim, no. 2699"
    },
    {
      "id": "78",
      "matan": "وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ",
      "translation": "Dan jikalau Allah melapangkan rezeki kepada hamba-hamba-Nya tentulah mereka akan melampaui batas di muka bumi, tetapi Allah menurunkan apa yang dikehendaki-Nya dengan ukuran. Sesungguhnya Dia Maha Mengetahui (keadaan) hamba-hamba-Nya lagi Maha Melihat.",
      "type": "verse",
      "author": "QS. Asy Syuraa: 27"
    },
    {
      "id": "79",
      "matan": "عَيْنَانِ لاَ تَمَسُّهُمَا النَّارُ عَيْنٌ بَكَتْ مِنْ خَشْيَةِ اللَّهِ وَعَيْنٌ بَاتَتْ تَحْرُسُ فِى سَبِيلِ اللَّهِ",
      "translation": "Dua mata yang tidak akan tersentuh oleh api neraka yaitu mata yang menangis karena takut kepada Allah dan mata yang bermalam (begadang) untuk berjaga-jaga (dari serangan musuh) ketika berperang di jalan Allah.",
      "type": "verse",
      "author": "HR. Tirmidzi, no. 1639, disahihkan Syaikh Al Albani dalam Sahih Sunan At-Tirmizi 1338"
    },
    {
      "id": "80",
      "matan": "عِظَمُ الْجَزَاءِ مَعَ عِظَمِ الْبَلاَءِ وَإِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلاَهُمْ فَمَنْ رَضِيَ فَلَهُ الرِّضَا وَمَنْ سَخِطَ فَلَهُ السُّخْطُ",
      "translation": "Sesungguhnya besarnya pahala tergantung dengan besarnya ujian. Sesungguhnya, apabila Allâh mencintai suatu kaum, maka Dia akan mengujinya. Siapa yang ridha dengan ujian itu, maka ia akan mendapat keridhaan-Nya. Siapa yang membencinya maka ia akan mendapatkan kemurkaan-Nya.",
      "type": "verse",
      "author": "HR. at-Tirmidzi no. 2396 dan Ibnu Majah no. 4031 (Ash-Shahîhah no. 146)"
    },
    {
      "id": "81",
      "matan": "اطول الناس هما الحسود و اهنئهم عيشا القنوع",
      "translation": "Orang yang paling banyak di rundung rasa gundah adalah orang yang paling besar rasa hasadnya dan orang yang paling bahagia kehidupannya adalah orang yang paling besar rasa qona’ahnya.",
      "type": "verse",
      "author": "Majmu’ Rasa`il oleh Ibnu Rajab 1/67"
    },
    {
      "id": "82",
      "translation": "Kegelisahan, kesusahan, dan kesedihan datang dari dua hal: pertama, menginginkan dan berambisi terhadap dunia; kedua, kurangnya melakukan amal kebaikan dan ketaatan",
      "type": "word of wisdom",
      "author": "Uddatus Shabirin, hlm 258"
    },
    {
      "id": "83",
      "matan": "انْظُرُوا إِلَى مَنْ أَسْفَلَ مِنْكُمْ وَلاَ تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ فَهُوَ أَجْدَرُ أَنْ لاَ تَزْدَرُوا نِعْمَةَ اللَّهِ",
      "translation": "Pandanglah orang yang berada di bawahmu (dalam masalah harta dan dunia) dan janganlah engkau pandang orang yang berada di atasmu (dalam masalah ini). Dengan demikian, hal itu akan membuatmu tidak meremehkan nikmat Allah padamu.",
      "type": "verse",
      "author": "HR. Muslim no. 2963"
    }
  ]
}
